IDEA Open Model
LoadGroupSIA.Psi2 Property
Compatible with IDEA StatiCa 20.1
 ψ 2
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Psi2 { get; set; }
Public Property Psi2 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadGroupSIA Class
IdeaRS.OpenModel.Loading Namespace